<?
$aMenuLinks = Array(
	Array(
		"Сан.Пин 2.3/2.4.3590-20 «Санитарно-эпидемиологические требования к организации общественного питания»", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"МР 2.4.0179-20 «Рекомендации по организации питания для обучающихся образовательных организаций»", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Приложение №6 к СанПиН 2.3/2.4.3590-20 «Перечень пищевой продукции, которая не допускается при организации питания детей»", 
		"", 
		Array(), 
		Array(), 
		"" 
	)
);
?>